* TODO [#A] hallo
:LOGBOOK:
CLOCK: [2023-07-23 Sun 15:44:54]--[2023-07-23 Sun 15:44:55] =>  00:00:01
CLOCK: [2023-07-23 Sun 15:44:55]--[2023-07-23 Sun 15:44:56] =>  00:00:01
CLOCK: [2023-07-23 Sun 15:44:56]--[2023-07-23 Sun 15:44:56] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:44:57]--[2023-07-23 Sun 15:44:57] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:44:58]--[2023-07-23 Sun 15:44:58] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:45:00]--[2023-07-23 Sun 15:45:00] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:46:26]--[2023-07-23 Sun 15:46:26] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:46:27]--[2023-07-23 Sun 15:46:27] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:47:06]--[2023-07-23 Sun 15:47:07] =>  00:00:01
CLOCK: [2023-07-23 Sun 15:47:07]--[2023-07-23 Sun 15:47:07] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:47:08]--[2023-07-23 Sun 15:47:08] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:47:09]--[2023-07-23 Sun 15:47:09] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:47:10]--[2023-07-23 Sun 15:47:10] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:54:11]--[2023-07-23 Sun 15:54:17] =>  00:00:06
CLOCK: [2023-07-23 Sun 16:00:42]--[2023-07-23 Sun 16:00:43] =>  00:00:01
CLOCK: [2023-07-23 Sun 16:01:16]--[2023-07-23 Sun 16:01:17] =>  00:00:01
:END:
** TODO [#B] hallo2 [[Task List]] 
SCHEDULED: <2023-07-20 Thu>
:LOGBOOK:
CLOCK: [2023-07-23 Sun 15:50:06]--[2023-07-23 Sun 15:52:01] =>  00:01:55
CLOCK: [2023-07-23 Sun 15:53:52]--[2023-07-23 Sun 15:53:54] =>  00:00:02
CLOCK: [2023-07-23 Sun 15:54:02]--[2023-07-23 Sun 15:54:04] =>  00:00:02
CLOCK: [2023-07-23 Sun 15:54:13]--[2023-07-23 Sun 15:54:14] =>  00:00:01
CLOCK: [2023-07-23 Sun 16:15:31]--[2023-07-23 Sun 16:15:31] =>  00:00:00
CLOCK: [2023-07-23 Sun 16:15:32]--[2023-07-23 Sun 16:15:32] =>  00:00:00
:END:
***
***
*
* $$E = mc_{2}^{uuu} \cdot \sigma \lambda$$
* #Packliste #KIT
** TODO Technik
:LOGBOOK:
CLOCK: [2023-07-23 Sun 16:19:44]--[2023-07-23 Sun 16:21:47] =>  00:02:03
:END:
*** NOW Laptop
:LOGBOOK:
CLOCK: [2023-07-23 Sun 16:20:45]
:END:
*** NOW Tablet
:LOGBOOK:
CLOCK: [2023-07-23 Sun 16:20:49]
:END:
*** NOW Ladekabel
:LOGBOOK:
CLOCK: [2023-07-23 Sun 16:20:53]
:END:
*** NOW Maus
:LOGBOOK:
CLOCK: [2023-07-23 Sun 16:21:08]
:END:
***
** TODO Kleidung
:LOGBOOK:
CLOCK: [2023-07-23 Sun 16:21:29]--[2023-07-23 Sun 16:21:52] =>  00:00:23
:END:
*** NOW Pulli
:LOGBOOK:
CLOCK: [2023-07-23 Sun 16:22:24]
:END:
*** NOW Regenjacke
:LOGBOOK:
CLOCK: [2023-07-23 Sun 16:22:29]
:END:
** TODO Zettel
*** NOW Fahrkarte
:LOGBOOK:
CLOCK: [2023-07-23 Sun 16:42:01]
:END:
*** NOW Geldbeutel
:LOGBOOK:
CLOCK: [2023-07-23 Sun 16:42:05]
:END:
***
**
**
**
* Logseq Andriod #Android #Termux
**